{
    "commodity": "Tulip tree (Plants)",
    "origin": "Northern Territory",
    "destination": "Tasmania",
    "applicableRequirements": [
        {
            "requirement": {
                "id": 55,
                "name": "Seeds for Sowing",
                "description": "36\nSeeds for Sowing\n\nA person must not import, or cause to be imported, any viable seed, except in\naccordance with the following:\n\nEXPLANATORY NOTE:\nThis Import Requirement does not apply to viable seed intended for use as animal feed\n(e.g. livestock feed grain, or birdseed). Refer to Import Requirement 30 of this Manual\nfor relevant conditions and restrictions.\n\nCONDITIONS AND RESTRICTIONS\n\nI.\nCERTIFICATES\nThe following certificates must be provided with the NoI, as relevant.\n\n(a)\nSTATEMENT OF SEED ANALYSIS\nA Statement of Seed Analysis is required for seed lots1 of more than 1kg, and\nmust refer to the following:\n\nDeclared Weed Seeds (see definition in Section 1.10 – Interpretation)\n(i)\nA representative sample of the seed lot must be tested by a laboratory\naccredited by the International Seed Testing Association (ISTA) or\nanother accrediting body approved by the NRE Tas, for declared weed\nspecies (declared weed species are listed in the Tasmanian Biosecurity\nCompendium online); and\n\n(ii)\nThe Statement of Seed Analysis issued by an ISTA accredited laboratory\nor equivalent must indicate zero declared weed seeds in a sample drawn\nfrom the seed lot; and\n\n(iii)\nIf a lot of seed consists of mixed species or varieties, a Statement of\nSeed Analysis that relates to a sample drawn from the mixed lot, or\nseparate Statements of Seed Analysis for each sub-lot of species or\nvarieties that comprise the lot, must be supplied;\n\nAND\n\nSeeds with Specific Conditions\n(iv) The statement of Seed Analysis must specify all necessary information\non the presence or absence of any ‘Seeds with Specific Conditions’ as\nlisted in Table 1 (see Clause I(c) below).\nIf the Statement of Seed Analysis also pertains to a type of seed that is\nsubject to other pest or disease Import Requirements set out in this\nManual (i.e. it is a Seed with Specific Conditions), or lists such a seed as\n‘other seed’, the lot must also satisfy the relevant Import\nRequirement/s. These Import Requirements and the Seeds with Specific\nConditions to which they apply are listed in Table 1 below.\n\nAND\n\nSoil and Stones\n(v)\nThe soil content, in the ‘inert matter’ of the seed analysis certificate,\nmust not exceed more than 0.1% by weight of the sample submitted for\ntesting; and\n\n(vi) Seed for sowing containing stones as contaminants is permitted entry\nprovided the stones are free of soil, and the Statement of Seed Analysis\nmeets I (a)(v).\n\nAND\n\nRyegrass nematode (Anguina agrostis)\n(vii) The Statement of Seed Analysis for seed of ryegrass (Lolium) species\nmust state that the sample has been searched for ryegrass nematode\n(Anguina agrostis) galls, and that zero galls were detected; and\n\n(viii) If Lolium seeds are present as contaminants of other seed, the\nStatement of Seed Analysis must state that the Lolium seeds were\nsearched for ryegrass nematode galls, and that zero galls were\ndetected;\nor\n\n(ix) Alternatively, an importer may provide a certificate issued by an\nappropriate state or country authority indicating the area in which the\nseed was grown is free of ryegrass nematode.\n\nAND\nRepresentative Sample\n(x)\nThe Statement of Seed Analysis must indicate that the sample was\ndrawn by an appropriately accredited person by identifying the\nstatement as ‘official’, or by quoting the accredited sampler’s licence\nnumber, or equivalent.\n\nAND\nStatement of Seed Analysis Valid Period\n\n(xi) If multiple consignments of seed belonging to a lot that has been\ncertified for import into Tasmania are proposed for import, copies of the\nStatement of Seed Analysis may be submitted for up to a maximum\nperiod of 24 months from the date of issue, otherwise the Statement of\nSeed Analysis will be considered to be invalid.\n\n(b) SMALL WEIGHT SEED IMPORTS2\nA Statement of Seed Analysis may be submitted but is not required for\nindividual imports of 1 kg or less per variety if that seed is:\n\n(i)\nnot a declared weed, prohibited plant or seed, or restricted seed; and\n(ii)\nnot being imported for the purposes of research3; and\n(iii)\nnot intended to be consolidated into a larger quantity of the same seed\nin Tasmania;\nAND\n\n# Page 3\n\n2024 Edition – Version 1\nPlant Biosecurity Manual Tasmania\n124\n(iv)\nfrom a supplier (a business or other organisation) on the list of\nTasmanian Approved Seed Suppliers (TASS)4;\nor\n(v)\nimported by an importer on the list of Tasmanian Approved Seed\nImporters (TASI)5, 6.\nor\n(vi)\nIf Clause I(b)(iv) or I(b)(v) are not satisfied, conditions listed in Clause\nI(a) apply (i.e. a Statement of Seed Analysis must be supplied).\n\n(c)\nREQUIREMENTS FOR ‘SEEDS WITH SPECIFIC CONDITIONS’ 7\n\nSome seeds must meet conditions and restrictions for pests and diseases of\nbiosecurity significance to Tasmania, set out in other Import Requirements in\nthis Manual. Seeds with Specific Conditions and the relevant Import\nRequirements are listed in Table 1.\n\nTable 1\nImport Requirements for Seeds with Specific Conditions\n\nSEED\nPEST OR DISEASE\nIMPORT REQUIREMENT No.\nPea\nPea weevil\n12\nLupin\nLupin anthracnose\n22\nChick pea\nChick pea blight\n27\nCanola\nGenetically modified brassica seed\n32\n\nII.\nSEED FOR PROCESSING IN TASMANIA\n\n(a)\nImporters must apply to Biosecurity Tasmania for an Individual Permit prior to\nimport of seed intended for extraction from pods, capsules, fleshy fruit or\nother reproductive structures, cleaning, coating, treatment or other\nprocessing.\n\nIII. NO GENETICALLY MODIFIED SEED\n\n(a)\nViable genetically modified seed of any species must not be imported to\nTasmania unless authorised under the Genetically Modified Organisms Control\nAct 2004.\n\nIV.\nIMPORTED SEED CONSIGNMENT CONDITION AND LABELLING\n\n(a)\nAll imported seed consignments must be contained in outer packaging that is\nclean and in good repair such that seed spillage does not occur.\nAND\n\n(b)\nConsignments containing more than 1kg of seed must comply with Clause\nV(b) and be labelled with:\n(i)\nname and address of the supplier and of the consignee; and\n(ii)\nweight and lot number matching individual packages to the relevant\nStatement/s of Seed Analysis, in compliance with Clause I(a).\nOR\n\n# Page 4\n\nPlant Biosecurity Manual Tasmania\n2024 Edition – Version 1\n125\n(c)\nConsignments containing 1 kg of seed or less must be labelled with seed\nbotanical name, name and address of the supplier and of the consignee, and\ncomply with Clause V(b).\nAND\n\n(d)\nWhen consignments contain more than one line of seed or mixed seed, ALL\nspecies must be identified, consistent with Clauses IV(b) or IV(c).\n\nV.\nIMPORTED SEED INSPECTION REQUIREMENTS\n\n(a)\nAll seed must be presented to Biosecurity Tasmania on arrival.\n\n(b)\nSeed imported by air or sea freight or using Australia Post services must be\npresented for inspection by addressing to the consignee, and marked for the\n‘Attention of Biosecurity Tasmania’.\n\n(c)\nSeed carried on a person or in personal baggage accompanying a person\nentering Tasmania must be presented to Biosecurity Tasmania at the\npermitted point of entry.\n\nVI.\nNATIONAL SEED IMPORT REQUIREMENTS\n\n(a)\nSeed imported into Tasmania that originates from overseas must also meet\nnational import requirements administered by the Commonwealth Department\nof Agriculture and described on the national Biosecurity Import Conditions\nsystem database (BICON) at https://www.agriculture.gov.au/import/online-\nservices/bicon.\n\nVII. IMPORTATION OF SEED GROWN IN TASMANIA\n\n(a)\nIf certificates of analysis are supplied with the seed lots and the parameters\n(inert matter, declared weeds) on the analysis certificate meet import\nrequirements, no additional certification or testing is required. Tasmanian\nseed that has been certified in Tasmania is considered to meet ryegrass\nnematode and inert matter requirements.\n\n(b)\nWhere blended seed lots are involved a separate certificate is required for\neach of the seed lots making up the blend.\n\n(c)\nSeed certificates must be completed in full. Where certification details are not\ncompleted, entry of the seed is not allowed until such certification details are\nsupplied or alternative arrangements are made with Biosecurity Tasmania. In\nsituations where certification is incomplete e.g. no certification for one\ncomponent of a blend, then entry certification is considered incomplete and\nentry will not be allowed.\n\nEXPLANATORY NOTES:\n1 A seed lot is a quantity of a single type of seed, physically identifiable by reference to a\nline of packages, sacks, storage bin or silo number(s), container number(s) or hold\nnumber(s) of a ship, and for which a Seed Analysis Certificate/Statement can be\nissued.\n2 The arrangements for seed imports of 1kg or less DO NOT obviate the need to comply\nwith other IRs, where applicable.\n3 Small weight seed imports of 1kg or less for trial or research purposes must be\nimported using an Individual Permit.\n\n# Page 5\n\n2024 Edition – Version 1\nPlant Biosecurity Manual Tasmania\n126\n4 Biosecurity Tasmania maintains a list of Tasmanian Approved Seed Suppliers (TASS).\nThese businesses or other organisations are approved to distribute seed in small\nquantities based on production practices, quality control systems or other protocols\nthat are assessed by Biosecurity Tasmania as having met the State’s Appropriate\nLevel of Protection (ALOP) with regards to biosecurity risk posed by seeds of\ndeclared weeds, pests and diseases if entering Tasmania.\n5 Biosecurity Tasmania also maintains a list of Tasmanian Approved Seed Importers\n(TASI) who import seed lots of 1kg or less from sources that are not on the TASS\nlist These businesses, organisations or individuals have been assessed and are\nrecognised as having the ability and means to examine seed for identity,\nhomogeneity, seed condition and presence of material of potential Biosecurity\nconcern in a way that meets ALOP for seed.\n6 Enquiries about becoming an Approved Seed Supplier or an Approved Seed Importer\ncan be made to Biosecurity Tasmania\n7 Re Clause I(c), please note that the import requirements specified for Seeds with\nSpecific Conditions apply to all seed imports, including lots of 1 kg or less.\n",
                "code": "36",
                "source_regulation": "Biosecurity regulations"
            },
            "reason": "Standard requirement for Tulip tree - no associated pests present in origin state",
            "source": "Biosecurity regulations",
            "actions": [
                "Obtain required phytosanitary certificate from origin state",
                "Arrange for inspection by authorized personnel",
                "Apply required treatment as specified in regulations",
                "Maintain treatment records and certificates",
                "Apply for import permit before shipment"
            ],
            "riskLevel": "low"
        },
        {
            "requirement": {
                "id": 57,
                "name": "Nursery Stock",
                "description": "38\nNursery Stock\n\nThis Import Requirement (IR 38) provides five options for people who wish to bring or\nsend nursery stock into Tasmania. Nursery stock means plants in soil-less potting\nmedia, bulbs, corms and rhizomes, and bare-rooted plants or cuttings (including\nbudwood and scionwood), with or without leaves. It does not include plant tissue\ncultures, cut flowers, seeds or bagged or bulk potting media. Separate conditions and\nrestrictions apply to those items. Prospective importers should consult other parts of this\nmanual as relevant, or confirm conditions and restrictions with Biosecurity Tasmania’s\nBiosecurity Operations Branch. In summary, the five options are:\nIR38 A - specifies in part a chemical treatment regime that reflects ICA – 29 (Treatment\nof Nursery Stock and Soil-less Media). Under IR38A, pest risk is primarily managed prior\nto export. Use of IR38A is subject to certification by interstate biosecurity officials, or\ncertification by ICA -29 accredited businesses.\nIR38B – specifies conditions based on the Greenlife Industry Australia (GIA) standards\nfor biosecurity which underpin the Nursery Industry Accreditation Scheme, Australia\n(NIASA). Under IR38B, pest risk is managed prior to export and in Tasmania, at around\nthe same level. Use of IR38B is subject to Biosecurity Tasmania assessment, approval\nand audit of Tasmanian importers and mainland suppliers.\nIR38C – This IR is revoked from 19th December 2012.\nIR38D – recognises that individual nursery stock importers in Tasmania or mainland\nsuppliers may propose ways of managing pest risk to a level equivalent to that achieved\nby the other three options. Use of IR38D is subject to Biosecurity Tasmania assessment,\napproval and, potentially, audit of Tasmanian importers and/or mainland suppliers.\nIR38E – specifies conditions based on the Greenlife Industry Australia (GIA) BioSecure\nHACCP program. Under IR38E, pest risk management is undertaken prior to export to\nTasmania by a business certified under the BioSecure HACCP scheme and found\ncompetent in, and authorised to apply, a relevant Entry Condition Compliance Procedure\n(ECCP). Use of IR38E is subject to certification by BioSecure HACCP certified businesses.\nImporters need only meet one of the four options for any particular type of nursery\nstock. However, consignments may be comprised of several types of nursery stock that\nmeet different options, provided import documents show the specific option with which\neach type of nursery stock complies. Importers must comply with IR 38 AND other IRs in\nthis manual that apply to specific pests of nursery stock, and any other relevant\nconditions and restrictions currently in effect for plants and plant products. Annex 1\noutlines the relation between IR 38, other IRs, and other current conditions and\nrestrictions for plants and plant products. Biosecurity Tasmania and interstate biosecurity\nauthorities maintain the right to inspect certified nursery stock at any time, and to refuse\nto accept it if it does not meet all relevant conditions and restrictions, or if import\ndocuments do not clearly indicate the nursery stock meets those conditions and\nrestrictions. Chemical use permits referred to in this Import Requirement are permits\nissued by the Australian Pesticides and Veterinary Medicines Authority. It is the user’s\nresponsibility to ensure any chemical treatment specified in or otherwise part of any\nImport Requirement option, is undertaken in accord with relevant federal and state\nlegislation for chemical registration and safe use. Biosecurity Tasmania, NRE Tas accepts\nno liability for any loss or damage resulting from chemical treatment applied for the\npurpose of this Import Requirement.\n",
                "code": "38",
                "source_regulation": "Biosecurity regulations"
            },
            "reason": "Standard requirement for Tulip tree - no associated pests present in origin state",
            "source": "Biosecurity regulations",
            "actions": [
                "Apply required treatment as specified in regulations",
                "Maintain treatment records and certificates",
                "Apply for import permit before shipment"
            ],
            "riskLevel": "low"
        }
    ],
    "nonApplicableRequirements": [
        {
            "requirement": {
                "id": 47,
                "name": "Red Imported Fire Ant - Carriers",
                "description": "15\nRed Imported Fire Ant - Carriers\n\nA person must not import, or cause to be imported, any restricted matter that is a carrier\n(Schedule 1) of red imported fire ant (Solenopsis invicta Buren), except in accordance\nwith the following:\n\nSchedule 1: Carriers of Red Imported Fire Ant (RIFA)\nA carrier means any thing (other than a human) whether alive, dead or inanimate, that\nhas or is capable of having biosecurity matter (RIFA) on it, attached to it or contained in\nit. This includes (but is not confined to) plants with attached potting media, potting\nmedia, mulch, soil and turf1, hay, straw, agricultural equipment2 and used containers3.\n\nI.\nAll commodities (Schedule 1) – whole State/Territory area freedom\nCarriers must be accompanied by a certificate signed by an approved person stating\nthat the plant or produce was grown and packed in a State or Territory for which\nthere is a valid area freedom certificate for the whole of the State;\n\nOR\n\nII.\nAll commodities (Schedule 1) – partial area freedom within State/Territory\nCarriers from places more than 5 kilometres from a known infestation of RIFA must\nbe accompanied by:\n(a)\na Plant Health Certificate stating that the material originates from a property\nthat is more than 5 kilometres from any known infestation of RIFA; or\n(b)\na Plant Health Assurance Certificate stating that the material originates from a\nproperty that has been accredited by an authorised officer as being located\nmore than 5 kilometres from any known infestation of RIFA.\n\nOR\n\nIII. All commodities (Schedule 1) – consignment treatment\nMust be accompanied by a Plant Health Certificate or Plant Health Assurance\nCertificate from the State or Territory of origin stating that the carrier material has\nbeen given one of the following approved treatments:\n(a)\nfor containerised plants in potting medium or with potting medium attached:\n(i)\nthe potting medium has been treated:\na.\nwith Bifenthrin 2g/kg granules at 16 to 61g/10L potting medium\n(permit 9796), or in accordance with APVMA permits 13916 or\n13959, within 60 days of export; or\nb.\nwith Chlorpyrifos 100g/kg granules at 750 g/m3 potting mix\n(SuSCon Green® label), or in accordance with APVMA permit\n14256, within 180 days of export; or\nc.\nwithin 10 days of export to Tasmania, with:\n\ni.\nfull immersion or drenching of the container and root ball in a\nsolution of bifenthrin 80g/L at 25ml/100L potting medium\n(permit 10043), with a commercial wetting agent; or\nii.\nfull immersion or drenching of container and root ball in a\nsolution of Chlorpyrifos 500g/L at 40ml/100L potting medium\n(permit 13504) with a commercial wetting agent; or\niii.\ndrenching with cyfluthrin in accordance with APVMA permit\n12073;\nand\n(ii)\nonce treated, the plants have been isolated in a secure area (that is\ngreater than 5 metres from plants that have not been treated), prior to\nconsignment.\n(b)\nfor agricultural equipment and used containers:\n(i)\nthe equipment or containers have been inspected and found free of\nRIFA; and\n(ii)\nthe equipment or containers have been cleaned free of organic matter\nand soil by brushing, use of a high-pressure air/water hose or steam\ncleaning.\n(c)\nfor potting media and mulch, the material has been:\n(i)\nfumigated with Methyl Bromide at the rate of 48 grams per cubic metre\nat 21o C for 24 hours; and\n(ii)\nstored, handled and consigned after treatment so as to prevent\ninfestation with RIFA;\nor\n(iii)\nheat treated so as to bring the entire mass to a minimum temperature\nof 65.5oC; and\n(iv) stored, handled and consigned after treatment so as to prevent\ninfestation with RIFA.\nor\n(v)\nproduced, stored, handled and consigned in such a manner that would\nprevent infestation or destroy all life stages of the RIFA; and\n(vi) packed in the original sealed bag or other container in which it was\ncommercially packed.\n\n(d)\nfor hay and straw:\n(i)\nthe hay or straw has been fumigated with Methyl Bromide at the rate of\n48 grams per cubic metre at 21ºC for 24 hours; and\n(ii)\nstored, handled and consigned after treatment so as to prevent\ninfestation with RIFA.\n\nEXPLANATORY NOTES:\n•\n1 Soil and Turf are not permitted entry into Tasmania as freedom from soil is a\ncondition of entry for any item (see Section 2.4.1 of the Plant Biosecurity Manual\nTasmania);\n•\n2 Agricultural Equipment includes: machinery, vehicles or any equipment used for\nthe culture, harvesting, packing or processing of any plant or plant product, or in\ncultivation, spraying, harvesting, earth moving, packing and transport of carrier\nmaterial;\n\n# Page 3\n\nPlant Biosecurity Manual Tasmania\n2024 Edition – Version 1\n91\n•\n3 Used Container includes: pots, bins, crates and pallets used in growing,\nharvesting, packing and/or transport of carrier material;\n•\nConsignments that meet Interstate Certification Assurance (ICA) protocol ICA-39\n(Inspection and Treatment of Plants for Red Imported Fire Ant), satisfy Clause III of\nthis Import Requirement;\n\nPROOF:\nConsignments must be accompanied by a Plant Health Certificate or a\nPlant Health Assurance Certificate\n",
                "code": "15",
                "source_regulation": "Biosecurity regulations"
            },
            "reason": "Not required - no pest risk identified that requires this treatment",
            "waived": true
        },
        {
            "requirement": {
                "id": 51,
                "name": "Plants and Plant Products, other than Potatoes, from Potato Cyst Nematode infested areas within Victoria",
                "description": "29\nPlants and Plant Products, other than Potatoes, from Potato Cyst\nNematode infested areas within Victoria\n\nPotato Cyst Nematode (PCN) Protocol Developed with Victoria\n\nThis protocol refers to additional requirements for movement to Tasmania of plants and\nbulbs that have been grown in the PCN restricted areas in Victoria.\n\nI.\nGENERAL CONDITIONS FOR ALL PROPERTIES\n\n(a)\nThe property does not share agricultural equipment with a potato grower, or\nwith other nurseries within 20 km of an infestation that are not accredited\nunder this protocol.\n\n(b)\nThe property is not exposed to the same irrigation source as the infested\nproperty or to run-off from PCN-infested properties.\n\n(c)\nCropping records will be inspected to demonstrate that solanaceous crops\nhave not been grown on the property for a period of 10 years immediately\nprior to the commencement of accreditation or where solanaceous crops have\nbeen grown within the last 5 to 10 years the soil has been fumigated with a\nregistered soil fumigant at the recommended rate since the last Solanaceous\ncrop (Nurseries with potted Plants excepted).\n\n(d)\nAccreditation may be given following an annual inspection by the Victorian\nDepartment of Agriculture to assess the relevant criteria detailed below. An\nup-to-date list of accredited properties will be provided to Tasmania by the\nVictorian Department of Primary Industries as required.\n\nII.\nSPECIFIC CONDITIONS FOR PARTICULAR PROPERTY TYPES\n\n(a)\nNURSERIES WITH POTTED PLANTS\n(i)\nPlants are grown in containers using a soil-less mix\n(ii)\nContainers are not in contact with the soil\n\n(b)\nTREE NURSERIES\n(i)\nTrees are to be bare-rooted and visibly free of soil.\n\n(c)\nBULB GROWERS\n(i)\nThe bulbs are to be cleaned and graded prior to sale.\n\nPROOF:\nConsignments must be accompanied by a Plant Health Certificate\n",
                "code": "29",
                "source_regulation": "Biosecurity regulations"
            },
            "reason": "Not applicable - specific enhanced inspection not required",
            "waived": true
        },
        {
            "requirement": {
                "id": 68,
                "name": "Tomato Potato Psyllid - Hosts and Carriers",
                "description": "46\nTomato Potato Psyllid – Hosts and Carriers\n\nNOTE: THIS IMPORT REQUIREMENT IS ONE OF SEVERAL THAT MUST BE SATISFIED, AS\nRELEVANT, DEPENDING ON THE COMMODITY CLASS SOUGHT TO BE IMPORTED.\n\nA person must not import, or cause to be imported, any plant or plant product that is a\nhost (Schedule 1) or carrier (Schedule 2) of tomato potato psyllid (Bactericera cockerelli\n(Šulc) (syn. Trioza cockerelli Šulc)) except in accordance with the following:\n\nSchedule 1: Hosts of Tomato Potato Psyllid\nHost Botanical family\nHost common name (examples)\nSolanaceae, all species\nPotato, tomato, capsicum, eggplant, chilli\nConvolvulaceae, all species\nSweet potato\nHosts include all plants, nursery stock, cut flowers, fresh fruit and vegetables from the\nfamilies listed in Schedule 1. Seed for sowing, herbs, seed and ware (including\nprocessing) potatoes, and sweet potato tubers without green material are exempt, as per\nExplanatory Notes statement.\n\nSchedule 2: Carriers of Tomato Potato Psyllid\nCarriers include all other plants and plant material (including nursery stock, cut flowers,\nherbs, and fruit and vegetables with green material for consumption), but excludes (i)\nseed for sowing, (ii) fruit and vegetables without green material (i.e. has no attached\nleaves, calyx, tubers with sprouts or germinating eyes, or any other attached green\nmaterial), and (iii) dormant nursery stock without green material (e.g. winter cuttings of\ndormant deciduous plants).\n\nI.\nAll commodities (Schedule 1 and 2) – whole State/Territory area freedom\nHost or carrier nursery stock or plant products (fresh fruit and vegetables, cut\nflowers and herbs) must be accompanied by a certificate signed by an approved\nperson stating that the plant or produce was grown and/or packed in a State or\nTerritory for which there is a valid area freedom certificate for Tomato Potato\nPsyllid.\n\nOR\nII.\nAll commodities (Schedule 1 and 2) – partial area freedom within\nState/Territory\nHost or carrier nursery stock or plant products (fresh fruit and vegetables, cut\nflowers and herbs) must be grown and/or packed in a part of a State or Territory\nproven to be free from Tomato Potato Psyllid by delimiting survey as approved by\nTasmania’s Chief Plant Protection Officer.\n\nOR\nIII. All commodities (Schedule 1 and 2) – consignment treatment and\ninspection\na)\nNursery stock and plants\ni.\nHost material – Schedule 1\n\n1.  Can only enter under Clauses I or II above;\n    ii.\n    Carrier material – Schedule 2\n    Carrier nursery stock/plants must be:\n1.  treated with one of the following in accordance with label or an\n    APVMA minor use permit within 3 days prior to dispatch, ensuring\n    the treatment makes contact with the underside of the leaves, with\n    one of the following:\n    a.\n    Abamectin (with active ingredient of 18g/L) at a rate of\n    90mL/100L; plus Summer Spray Oil at the rate of\n    500ml/100L of spray mixture of; or\n    b.\n    Abamectin (with active ingredient of 36g/L) at a rate of\n    45mL/100L; plus Summer Spray Oil at the rate of\n    500mls/100L of spray mixture of; or\n    c.\n    Bifenthrin (with active ingredient of 100g/L) at rate of\n    80ml/100L; or\n    d.\n    Bifenthrin (with active ingredient of 250g/L) at rate of\n    32ml/100L; or\n    e.\n    Methomyl (with active ingredient of 225g/L) at a rate of\n    200mL/100L;\n    and\n1.  inspected at the rate of the greater of 2% or 600 units of the\n    consignment and found free of tomato-potato psyllids;\n    OR\n1.  fumigated with methyl bromide for 2 hours at one of the following\n    rates:\n    10°C - 10.9°C @ 56 g/m3; or\n    11°C - 15.9°C @ 48 g/m3; or\n    16°C - 20.9°C @ 40 g/m3; or\n    21°C - 31.9°C @ 32 g/m3;\n\nPlease Note: To comply with Clause III(a)(ii), you must also\ncomply with Clause (IV).\n\nb)\nFresh fruit and vegetables with green material for either human\nconsumption, processing or propagation\nPlease Note: Green material includes fresh fruit and vegetables with\nattached leaves and/or calyx, herbs, tubers with sprouts or germinating\neyes, or any other green material\ni.\nHost material – Schedule 1\n\n1.  Can only enter under Clauses I or II above;\n\nii.\nCarrier material – Schedule 2\nCarrier plant products (fresh fruit and vegetables or herbs) with green\nmaterial packed in-field can only enter under Clauses I or II above,\nunless products have been fumigated with methyl bromide for 2 hours\nat one of the following rates:\n10°C - 10.9°C @ 56 g/m3; or\n11°C - 15.9°C @ 48 g/m3; or\n16°C - 20.9°C @ 40 g/m3; or\n21°C - 31.9°C @ 32 g/m3.\nPlease Note: Carrier plant products (fresh fruit and vegetables or herbs)\nwith green material that are packed in pack-houses do not require\nfumigation.\n\nc)\nFresh fruit and vegetables without green material for either human\nconsumption, processing or propagation\nPlease Note: Without green material means fresh fruit and vegetables with\nno attached leaves, calyx, tubers without sprouts or any other green\nmaterial\ni.\nHost material – Schedule 1\nHost plant products (fresh fruit and vegetables) without green material\nmust be:\n\n1.  treated with an insecticide effective against all life stages of\n    tomato potato psyllid and registered for the control of tomato-\n    potato psyllid at rates specified on the label (or in accordance with\n    an approved APVMA minor use permit);\n    and\n2.  inspected at the rate of the greater of 2% or 600 units of the\n    consignment and found free of tomato-potato psyllids;\n    OR\n3.  fumigated with methyl bromide for 2 hours at one of the following\n    rates:\n    10°C - 10.9°C @ 56 g/m3; or\n    11°C - 15.9°C @ 48 g/m3; or\n    16°C - 20.9°C @ 40 g/m3; or\n    21°C - 31.9°C @ 32 g/m3;\n\nd)\nCut flowers\ni.\nHost material – Schedule 1\n\n1.  Host cut flowers can only enter under Clauses I or II above;\n    ii.\n    Carrier material – Schedule 2\n    Carrier cut flowers must be either:\n1.  dipped prior to dispatch in accordance with the label or APVMA\n    minor use permit with deltamethrin with an active ingredient of\n    25g/L for not less than 3 minutes and left to dry naturally for 2\n    hours;\n\nOR 2.\nfumigated with methyl bromide for 2 hours at one of the following\nrates:\n10°C - 10.9°C @ 56 g/m3; or\n11°C - 15.9°C @ 48 g/m3; or\n16°C - 20.9°C @ 40 g/m3; or\n21°C - 31.9°C @ 32 g/m3;\n\nAND\nIV.\nBe securely packaged and transported in a way that prevents contamination by\ntomato potato psyllid, during transport to Tasmania.\n\na)\nSecure packaging will apply, excluding produce sourced from area freedom\nproduction sites. Product sourced from area free States must be accompanied\nwith a Plant Health Certificate stating the fact or an area freedom certificate\nas proof, and confirming traceability if product has been deconsolidated from\npoint of origin en-route to Tasmania; and\nb)\nPacking of treated product must commence as soon as the treatment\nconditions have been met, allowing for any requisite post-treatment drying\ntimes; and\nc)\nAny unsecured product stored outside of the treatment facility post treatment,\nmust be held under secure conditions prior to final packaging and dispatch;\nand\nd)\nCertified produce must be stored at and transported from the facility in secure\nconditions which prevent infestation by tomato potato psyllid; and\ne)\nSecure conditions include at least one of the following:\ni.\nunvented packages; or\nii.\nvented packages with the vents secured with mesh which has a\nmaximum aperture of 0.5mm; or\niii.\nwrapping or bagging in sealed plastic sleeves or bags; or\niv.\nfully enclosed consignments under tarpaulins, hessian, shade cloth,\nmesh or other covering which has a maximum aperture of 0.5mm; or\nv.\nconsignment shrink-wrapped and sealed as a palletised unit; or\nvi.\nfully enclosed or screened buildings, cold-rooms, vehicles (including\ntautliners in good condition); or\nvii.\nother facilities free from gaps or other entry points greater than 0.5mm.\n\nEXPLANATORY NOTES:\n•\nA valid area freedom certificate may be recognised as proof as an alternative to a\nPHC\\*;\n•\nThis Import Requirement does not apply to ‘seed for sowing’ of any host or carrier\nspecies listed in Schedules 1 and 2, nor for seed and ware (including processing)\npotatoes, or sweet potato tubers without green material that have been brushed\nand free of soil;\n•\nConsignments that meet Interstate Certification Assurance (ICA) protocol:\no\nICA-61 (Pack-house washing and Inspection of Tomato Potato Psyllid Carrier\nProduce) satisfy Clause III(b)(ii)(2)(a-d) of this Import Requirement;\n\no\nICA-62 (Treatment and Inspection of Carrier Nursery Stock for Tomato Potato\nPsyllid) satisfy Clause III(a)(ii)(1-2) of this Import Requirement;\no\nICA-64 (Post Harvest Treatment and Inspection of Cut Flowers for Tomato\nPotato Psyllid) satisfy Clause III(d)(ii)(1) of this Import Requirement;\n•\nAll Agricultural Machinery and Equipment must fulfil all regulatory conditions\nprescribed in Import Requirement 39 of the Plant Biosecurity Manual Tasmania, and\nbe officially inspected and found free of Tomato Potato Psyllid.\n\nPROOF: Consignments must be accompanied by a Plant Health Certificate\\*\n(see Explanatory Notes), or a Plant Health Assurance Certificate\n",
                "code": "46",
                "source_regulation": "Biosecurity regulations"
            },
            "reason": "Not required - no pest risk identified that requires this treatment",
            "waived": true
        }
    ],
    "pestContext": {
        "identifiedPests": [
            {
                "name": "Potato Cyst Nematode",
                "acronym": "PCN",
                "pest_id": 14
            },
            {
                "name": "Red Imported Fire Ant",
                "acronym": "RIFA",
                "pest_id": 17
            },
            {
                "name": "Tomato Potato Psyllid",
                "acronym": "TPP",
                "pest_id": 20
            }
        ],
        "pestsPresent": [],
        "pestsAbsent": [
            {
                "name": "Potato Cyst Nematode",
                "acronym": "PCN",
                "pest_id": 14
            },
            {
                "name": "Red Imported Fire Ant",
                "acronym": "RIFA",
                "pest_id": 17
            },
            {
                "name": "Tomato Potato Psyllid",
                "acronym": "TPP",
                "pest_id": 20
            }
        ]
    }
}
